Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/sameministtar-galleda-karajoga_id_650047.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 24.06.2011
nob: Pressemelding , 24.06.2011

source: Sámeministtar galleda Kárášjoga
nob: Sameministeren besøker Karasjok

source: Ođasmahttin- , hálddahus- ja girkoministtar Rigmor Aasrud galleda Kárášjoga geassemánu 28.b.2011 ja áigu oasálastit politihkalaš čoahkkimis Sámedikkiin mii dollojuvvo oktii jahkebealis .
nob: Fornyings- , administrasjons- og kirkeminister Rigmor Aasrud besøker Karasjok 28. juni 2011 for å delta på det halvårlige politiske møtet med Sametinget .

source: Stáhtaráđđi áigu maid galledit NRK Sápmi .
nob: Statsråden vil også dra på bedriftsbesøk til NRK Sápmi .

source: Ođasmahttinministtar Rigmor Aasrud preassagulahalli : Vibeke Schjem tlf. 402 36 733
nob: Pressekontakt for fornyingsminister Rigmor Aasrud : Vibeke Schjem 402 36 733

source: Prográmma
nob: Program :

source: Dii. 08.30 – 11.00 : Čoahkkin gaskal stáhtaráđi ja sámediggepresideantta Temát : Áigeguovdilis temáid ságaškuššat Báiki : Sámediggi , Ávjovárgeaidnu 50 Báikkálaš gulahallanolmmoš : Anders Henriksen , tlf. 958 19 844
nob: Kl. 08.30 – 11.00 : Møte mellom statsråden og sametingspresidenten Temaer : Aktuelle temaer vil bli drøftet . Sted : Sametinget , Ávjovárgeaidnu 50 Lokal kontaktperson : Anders Henriksen , 958 19 844

source: Dii. 13.00 – 14.00 : Galledit NRK Sápmi : Oahpisteapmi Báiki : Mari Boine geaidnu 12
nob: Kl. 13.00 - 14.00 : Bedriftsbesøk hos NRK Sápmi Tema : Omvisning Sted : Mari Boine geaidnu 12
